<?php


return [

    "distances" => [

        [
            "title" => "عن مول الباحة",
            "distance" => "5",
            "unit" => "دقائق",
        ],

        [
            "title" => "عن المطار",
            "distance" => "20",
            "unit" => "دقائق",
        ],

        [
            "title" => "عن وسط الباحة",
            "distance" => "15",
            "unit" => "دقيقة",
        ],
        [
            "title" => "عن جامعة الباحة",
            "distance" => "15",
            "unit" => "دقائق",
        ],
        [
            "title" => "عن كلية التقنية بنين",
            "distance" => "10",
            "unit" => "دقائق",
        ],


    ],


    "guarantee" => [

        [
            "title" => "التمديدات الكهربائية",
            "years" => "15",

        ],

        [
            "title" => "التمديدات الحرارية",
            "years" => "15",

        ],

        [
            "title" => "العزل المائي",
            "years" => "10",
            "unit" => "دقيقة",
        ],
        [
            "title" => "الهيكل الانشائي",
            "years" => "10",
            "unit" => "دقائق",
        ],
        [
            "title" => "تكسيات الواجهة",
            "years" => "3",
            "unit" => "دقائق",
        ],
        [
            "title" => "المصعد",
            "years" => "2",
            "unit" => "دقائق",
        ],
        [
            "title" => "ضمان شامل",
            "years" => "1",

        ],



    ],




    "flat_guarantee" => [

        [
            "title" => "المفاتيح",
            "years" => "20",

        ],

        [
            "title" => "الإنارة",
            "years" => "2",

        ],

        [
            "title" => "الخلاطات",
            "years" => "10",
            "unit" => "دقيقة",
        ],
        [
            "title" => "مغاسل الدولاب",
            "years" => "5",
            "unit" => "دقائق",
        ],
        [
            "title" => "مغاسل بورسلان",
            "years" => "1",
            "unit" => "دقائق",
        ],
      



    ],



    "features" => [
        "عداد كهرباء مستقل لكل شقة" => "ammeter.png",
        " خزان علوي وارضي مستقل لكل شقة" => "storage.png",
        "التصميم نوعي" => "design.png",
        "كاميرات مراقبة" => "camera.png",
        "أسطح خاصة للملحق" => "roof.png",
        "مواقف لكل شقة" => "parking.png",
        "سباكة مخفية" => "water.png",
        "إنارة LED" => "led.png",
    ],

];
