<?php


return [

    "distances" => [

        [
            "title" => "عن ومول الباحة",
            "distance" => "5",
            "unit" => "دقائق",
        ],

        [
            "title" => "عن المطار",
            "distance" => "20",
            "unit" => "دقائق",
        ],

        [
            "title" => "عن وسط الباحة",
            "distance" => "15",
            "unit" => "دقيقة",
        ],
        [
            "title" => "عن جامعة الباحة",
            "distance" => "15",
            "unit" => "دقائق",
        ],
        [
            "title" => "عن كلية التقنية بنين",
            "distance" => "10",
            "unit" => "دقائق",
        ],


    ],


    "guarantee" => [

        [
            "title" => "التمديدات الكهربائية",
            "years" => "15",

        ],

        [
            "title" => "التمديدات الحرارية",
            "years" => "15",

        ],

        [
            "title" => "العزل المائي",
            "years" => "10",
            "unit" => "دقيقة",
        ],
        [
            "title" => "الهيكل الانشائي",
            "years" => "10",
            "unit" => "دقائق",
        ],
        [
            "title" => "تكسيات الواجهة",
            "years" => "3",
            "unit" => "دقائق",
        ],
        [
            "title" => "المصعد",
            "years" => "2",
            "unit" => "دقائق",
        ],
        [
            "title" => "ضمان شامل",
            "years" => "1",

        ],



    ],



    "features" => [
        "التصميم نوعي" => "design.png",
        "كاميرات مراقبة" => "camera.png",
        "اسطحة خاصة للملحق" => "roof.png",
        "مواقف لكل شقة" => "parking.png",
        "سباكة مخفية" => "water.png",
        "اضاءة LED" => "led.png",
    ],

];
